exports.info = (id, A187, tampilTanggal, whatsapp, youtube, tampilWaktu, instagram, nomer, aktif) => {
	return ` 
❉──────────❉

*${A187}*

❉──────────❉

📆 *${tampilTanggal}*
📌STATUS BOT ATIVO: *${aktif}*

         
╔════════════════════
║ *Feito por: Dark*
╠════════════════════
║   *⚠️ATENÇÃO⚠️*
╠════════════════════
║*OS CRÉDITOS NAO SÃO MEUS*
║*APENAS MODIFIQUEI*
╠════════════════════
║╭──❉ *INFO* ❉──
║│➸ *AUTOR*: Gustavo
║│➸ *DESIGNER*: Gustavo
║│
║╰───────────
╠════════════════════
║╭──❉ *SOSMED ADMIN* ❉──
║│➸ *Faça login aqui😙*
║│ _${whatsapp}_81 8113-6229
║│➸ *YouTube*
║│ _${nomer}_Gustavo France
║│➸ *Instagram <Segue>*
║│ _${instagram}_@gustavofrance13
║│➸ *Criador*
║│    Gustavo
║╰───────────
║         ${A187}
║  ▌│█║▌║▌║║▌║▌║█│▌
║  ▌│█║▌║▌║║▌║▌║█│▌
║         ${A187}
╠════════════════════
║ _*Feito por Dark *_
╚════════════════════`
Creditos ao Dark
Youtube: Dark

mto lindo esse mlk👍😁
}
