exports.menu1 = (id, A187, tampilTanggal, whatsapp, youtube, tampilWaktu, instagram, nomer, aktif) => {
	return ` 
❉──────────❉

SAYBOT🦋

❉──────────❉

SAYBOT 🐊🤝 𝐎𝐋𝐇𝐄 𝐎𝐒 𝐂𝐎𝐌𝐀𝐍𝐃𝐎𝐒 𝐀𝐁𝐀𝐈𝐗𝐎

╔════════════════════
║ 
╠════════════════════
║╭──❉ *MEDIAS* ❉──
║│➸ _*!sticker*_
║│➸ _*!foto menina*_
║│➸ _*!foto cara*_
║│➸ _*!pokemon*_ 
║│➸ _*!loli*_
║│➸ _*!fotoanime*_
║│➸ _*!waifu*_
║│➸ _*!ttp*_ <teks>
║│➸ _*!meme*_
║│➸ _*!ssweb*_ <link>
║╰───────────
╠════════════════════
║╭──❉ *EDUCAÇÃO* ❉──
║│➸ _*!escrever*_ <teks>
║│➸ _*!pantun *_
║│➸ _*!Artinama*_ <nama anda>
║│➸ _*!casal*_ <Aris & Cahya>
║│➸ _*!Letra da música*_ <nama lagu>
║│➸ _*!acorde*_ <nama lagu>
║│➸ _*!bucin*_
║│➸ _*!Zodíaco*_ <28-02-2002>
║│➸ _*#*_  <teks>
║│➸ _*!cooltext*_ <teks>
║╰───────────
╠════════════════════
║╭──❉ *INFORMAÇÕES* ❉──
║│➸ _*!oração*_ <daerah>
║│➸ _*!covidID*_
║│➸ _*!covidcountry*_ <negara>
║│➸ _*!infogempa*_ 
║│➸ _*!cektanggal*_ <Tanggal>
║│➸ _*!cektanggal*_ <Naruto>
║│➸ _*!nome do filme*_ <Naruto>
║│➸ _*!wiki*_ <Buaya>
║│➸ _*!wikien*_ <dog>
║│➸ _*!receita*_ <nasi bakar>
║│➸ _*!agendaTV agora*_ <channel>
║╰───────────

╠════════════════════
║ SAYBOT 🐊🤝🦋
╚════════════════════`
}
